const Section_about=() => {
    return ( 
        <>
            <div className="max-w-7xl m-auto gap-x-7 flex pt-16">
                <div className="text-[#444] w-[50%] leading-[26px] font-medium">
                    <h3 className="text-[28px] mb-4 font-black">شرکت دیجیتال کاسوکا</h3>
                    <p className="text-justify mb-4">شرکت دیجیتال مارکتینگ نوآد به عنوان شرکتی پیشرو در صنعت دیجیتال مارکتینگ ایران در تلاش است تا با بهره گیری از دانش فنی روز و ارایه راهکارهای نوین بازاریابی و برندینگ، با پیشرفت کسب و کارهای داخلی نقش مهمی در شکوفایی اقتصادی ایران ایفا نماید و با تثبیت نام نوآد به عنوان تخصصی ترین برند دیجیتال مارکتینگ در ایران و گسترش نام آن در بازارهای جهانی به صادرات خدمات مبتنی بر تکنولوژی های نوین گام بردارد. نوآد پیشرفت خود در طول یک دهه فعالیت را مرهون شفافیت، انسجام و پایبندی به نتایج پیش بینی شده مشتریان خود می داند. سرمایه گذاری روی تکنولوژی های نوین، کیفیت و نوآوری، پایبندی به تعهدات، رضایتمندی و وفاداری مشتریان، نیروی انسانی متمرکز و پویا از ارزش های ذاتی نوآد می باشند.</p>
                    <p><img src="src/assets/images/icons/check-double.svg" className="w-6 inline-block ml-1"/>۱۰ سال تجربه ارایه خدمات تخصصی دیجیتال مارکتینگ و راهکارهای نوین بازاریابی</p>
                    <p><img src="src/assets/images/icons/check-double.svg" className="w-6 inline-block ml-1"/>تمرکز ما در تمامی استراتژی های اجرایی معطوف به دیجیتال برندینگ و همسو کردن استراتژی های دیجیتال مارکتینگ با دیگر فعالیت های برندینگ و بازاریابی شما می باشد.</p>
                    <p><img src="src/assets/images/icons/check-double.svg" className="w-6 inline-block ml-1"/>برای دریافت آخرین اخبار، گرایش ها و رویداد های دیجیتال مارکتینگ ثبت نام کنید</p>
                    <p className="mt-4 text-balance">خدمات نوآد در جهت یکپارچه سازی تمامی فعالیت های یک کسب و کار از مرحله ورود به بازار، ساخت، گسترش و ایجاد تصویری یکپاچه از برند، دیجیتال مارکتینگ، افزایش مزیت رقابتی و سهم بازار تا مراحل پس از فروش و ایجاد وفاداری در مشتریان یک برند ارایه می گردد.</p>
                </div>
                <div className="w-[50%]">
                    <img src="./about.jpg" className="max-w-full h-auto"/>
                </div>
            </div>
        </>
     );
}
 
export default Section_about;